/* Localized versions of Info.plist keys */

CFBundleName = "Cobb";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cobb version 1.2, Copyright (c) 2008 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2008 Antoine Rosset.";
